<!DOCTYPE html>

<html>
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="Refresh" content="120" />
    <meta name="viewport" content="width=device-width, initial-scale=0.7" />
    <link rel="icon" href="https://cdn.glitch.global/b39d6a4a-0e14-4b41-930d-29d3ccd6c137/PINGOBRAS icon.png?v=1665177105635"/>
    <links></links>

    <title>CLT: Direitos dos Funcionários e Empregadores</title>
  </head>
  <body>
    <div class="site-altura">
      <div class="conteudo" role="main">
    <h1>
      Consolidação das Leis do Trabalho (CLT): Direitos dos Funcionários e
      Empregadores
    </h1>
    <p>
      A Consolidação das Leis do Trabalho (CLT) é um conjunto de normas que
      regulamenta as relações de trabalho no Brasil, estabelecendo direitos e
      deveres para os empregados e empregadores.
    </p>

    <h2>Principais Tópicos Abordados pela CLT</h2>
    <ul>
      <li>Contrato de Trabalho</li>
      <li>Jornada de Trabalho</li>
      <li>Férias</li>
      <li>Salário e Remuneração</li>
      <li>Direitos e Deveres do Empregado</li>
      <li>Direitos e Deveres do Empregador</li>
      <li>Rescisão do Contrato de Trabalho</li>
      <li>Sindicatos e Negociação Coletiva</li>
    </ul>

    <h2>Importância da CLT</h2>
    <p>
      A CLT visa garantir relações de trabalho justas e equilibradas, protegendo
      os direitos dos trabalhadores e estabelecendo responsabilidades claras
      para os empregadores. Ela contribui para um ambiente de trabalho mais
      seguro e respeitoso, promovendo a dignidade no trabalho.
    </p>
    
    <pre>
    <strong>1. Contrato de Trabalho:
    </strong>- Deve ser escrito e conter informa&ccedil;&otilde;es como identifica&ccedil;&atilde;o das partes, cargo, remunera&ccedil;&atilde;o, jornada de trabalho, local e forma de pagamento.
    - Deve ser assinado antes do in&iacute;cio das atividades e, quando houver altera&ccedil;&otilde;es, deve ser feito um aditivo contratual.

    <strong>2. Jornada de Trabalho:
    </strong>- A jornada padr&atilde;o &eacute; de at&eacute; 8 horas di&aacute;rias ou 44 horas semanais.
    - As horas extras n&atilde;o podem ultrapassar 2 horas por dia e devem ser remuneradas com acr&eacute;scimo.
    - Deve haver intervalo m&iacute;nimo de 1 hora para refei&ccedil;&atilde;o e descanso, em jornadas superiores a 6 horas.

    <strong>3. F&eacute;rias:
    </strong>- O empregado tem direito a f&eacute;rias ap&oacute;s 12 meses de trabalho, podendo ser fracionadas em at&eacute; 3 per&iacute;odos, desde que um deles seja de no m&iacute;nimo 14 dias.
    - O empregador deve comunicar a concess&atilde;o das f&eacute;rias com anteced&ecirc;ncia m&iacute;nima de 30 dias.

    <strong>4. Sal&aacute;rio e Remunera&ccedil;&atilde;o:</strong>

    - O sal&aacute;rio deve ser pago regularmente e sem atrasos, conforme o estabelecido no contrato.
    - Horas extras devem ser remuneradas com acr&eacute;scimo, geralmente de 50% sobre o valor da hora normal.

    <strong>5. Direitos e Deveres do Empregado:
    </strong>- O empregado deve cumprir suas fun&ccedil;&otilde;es de forma respons&aacute;vel e seguir as regras da empresa.
    - Tem direito a um ambiente de trabalho seguro, sem discrimina&ccedil;&atilde;o ou ass&eacute;dio.

    <strong>6. Direitos e Deveres do Empregador:
    </strong>- Deve fornecer um ambiente seguro e cumprir as normas de seguran&ccedil;a e medicina do trabalho.
    - Pagar os sal&aacute;rios corretamente e assegurar condi&ccedil;&otilde;es adequadas de trabalho.

    <strong>7. Rescis&atilde;o do Contrato de Trabalho:
    </strong>- A rescis&atilde;o pode ocorrer por iniciativa do empregado (pedido de demiss&atilde;o) ou do empregador (demiss&atilde;o sem justa causa).
    - Deve-se cumprir o aviso pr&eacute;vio, podendo ser trabalhado ou indenizado.

    <strong>8. Sindicatos e Negocia&ccedil;&atilde;o Coletiva:
    </strong>- Os empregados t&ecirc;m o direito de se associar a sindicatos para defesa de seus interesses.
    - A negocia&ccedil;&atilde;o coletiva permite ajustes nas condi&ccedil;&otilde;es de trabalho mediante acordo entre empregados e empregadores.</pre>

    
</div> </div>
    <footer>
      <div id="direitos" class="direitos">
        <div class="loading">
          <p class="load"></p>
        </div>
      </div>
    </footer>
  </body>
  <scripts>
    <script src="/js/links.js"></script>
  </scripts>
  <autoscripts>
    <script src="/js/load-scripts.js"></script>
  </autoscripts>
  <host>
    <script src="/js/load-host.js" defer></script>
  </host>
</html>
